// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    lines: [
        "Hello~",
        "我是石婷",
        "很高兴你来到这里!",
        "接下来，是我的个人资料",
        "生日：2001.9.21    所在地：浙江宁波 ",
        "学校：浙江万里学院  专业：通信工程",
        "你可以通过QQ联系我——1131042625",
        "手机或微信更加顺畅——13597735105",
        "我的E-mail地址为1131042625@qq.com",
        "想和你分享一段我非常喜欢的话",
        "“要把所有的夜归还给星河，把所有的春光归还给疏疏篱落，把所有的慵慵沉迷与不前归还给过去的我，明日之我，胸中有丘壑，立马振山河。”",
        "我会变成一颗大树，等你赞一声良木",
    ],
    date: "2001-09-21T13:15:00",
}
